"
#
##
*
+
,
-
.
/
01
02
03
04
05
06
07
08
09
1
10
10%
100
100%
11
116
12
12%
13
130
1300
14
145
15
15%
150
150%
16
17
17%
18
19
2
20
20%
200
2008
2015
2020
2021
2022
2023
2024
21
22
23
24
25%
2600
2638
27
2863
3
3%
30%
300%
3000
32
35
35%
3500
4
40
40%
400
42%
45
47%
5
5%
50
50%
500
500%
5178
52
520
6
60%
65%
67%
7
70
70%
75%
77%
797
8
80%
85
92
94%
:
_
agent
aging
ai
association
authority
availability
aversion
avoidance
a股
bc
bias
case
chatgpt
chemical
code
consistency
contrast
curiosity
cxo
denial
doubt
envy
fairness
forget
hating
history
k
level
liking
loss
mate60
misjudge
nonsense
optimism
overconfidence
pe
proof
punishment
q4
rag
reason
reciprocation
reward
risk
simple
social
sora
sora2024
stress
tag
v
w
≤
、
「
」
一切
一只
一周
一套
一次性
一级
一致性
万丰
三类
上
上下游
上市
上浮
上涨
上线
上证指数
上调
上限
下
下单
下意识
下滑
下行
下调
下跌
下降
不
不一致性
不会
不变
不同于
不均
不断
不用
不看
不肯
不足
不随
与
与否
业务
业绩
东方
严格
个
个股
中
中性
中枢
临时
为
主力
主观
主题
之后
乐观
买入
了
事实
亏损
亏死
云
亢奋
交叉
交易
交易成本
交易日
产生
产能
人工
亿
仅
仅凭
仍
从
仓
仓位
以
以上
以内
以近
价值
价格
任何
仿制
企业
众
优先
优先级
会
传统
估值
但
低
低估
低开
低空
佐证
作为
使用
依据
依赖
便
便宜
保利
保守
保留
信仰
信任
信号
信息
修正
倍
债
倾向
偏好
偏差
偏见
做
停止
儿童
元
充斥
光伏
免费
入场
全
全仓
全年
全新
全盘否定
全部
全量
公司
公告
公布
公平
关注度
兴起
其
其他
具备
典型
内
内容
内置
再
再次
冲击
冲动
决策
决策依据
冷门
净
净流入
减仓
出口
出现
出货
出逃
分享
分位
分析
分红
分项
划入
创
创新
创通
判定
判断
利多
利好
利润
利空
券商
刻意
前置
剔除
剥夺
割肉
力度
加
加仓
加强
加高
化学物质
匹配
区分
十年
千股
升级
华为
华力
华润
单一
单周
单日
单月
单次
单独
单票
卖出
博弈
占
占优
卫星通信
印入
危机
即
即止
却
历史
历史数据
压力
厌恶
原有
参与
参考
双重
反向
反应
反弹
反转
反馈
发展
发布
发放
变化
只要
可
可能
各种
合理
合规
同
同期
同步
同类
后
后市
后排
后续
向量
否认
吧
周
周期
和
唱
喜悦
喜欢
噪音
回
回撤
回测
回调
回馈
因
因子
因赛
固化
固守
固定
固有
国企
圈外
在
地
地产
均值
均衡
坚持
基于
基准
基本面
基金
基金净值
增加
增速
增长
处罚
复刻
复盘
多
多位
多只
多家
多数
大
大亏
大佬
大国
大小
大幅
大盘
大跌
大量
大额
天
天然
天齐
失控
失效
头部
奖励
套牢
奥威
好听
好奇心
如
妖股
媒体
嫉妒
存储
存在
安全
完全
完整
宏观
实质
实际
审核
客观
家
容易
对
对标
对比
寻找
导致
将
小
小幅
就
屏蔽
崩盘
差异
已经
市场
希诺
帖
席位
干扰
干预
平均
平稳
年
年初
年化
年康
年恒大
年牧原
并
幸存者
库
底
底后
废话
度
康希诺
康德
开仓
异动
式
强制
强度
强推
强行
归因
归类
当日
当虹
形态
形成
影响
很
得分
微盘
心理
必须
忘
快速
忽略
忽视
怀疑
思维
急于
性
总
恐慌
恒瑞医药
恶化
悲观
情景
情绪
情绪化
情绪高涨
惩罚
意义
憎恨
成长
房地产
所有
扎堆
打压
扛
执行
扩大
技术
抄底
投资
投资者
抗拒
抛压
抛售
报复
报复性
抬升
拉升
拉取
拒绝
择时
择股
持仓
持有
持续
指令
指数
指标
挤兑
捷荣
排斥
接盘
推演
推荐
提升
提取
提醒
提高
撤单
操作
支撑
收录
收益
收盘
改单
放大
放宽
放弃
放缓
政策
故事
效应
效果
教训
敞口
散户
数字
数据
数量
文字
文字描述
新
新冠
新开
新股
新能源
新闻
无
无效
无法
无视
无论
无财报
无限
日
日千股
旧
时
明星
明确
易得
是
显著
普遍
景气
暴利
暴增
暴涨
暴跌
暴雷
更新
曾
替代
最大
最终
最高
月
期间
未
未满
本
术
机会
机制
机构
杀跌
权威
权重
杠杆
板
板后
板块
极端
枯竭
某
某日
标全
标准
标同
标的
标签
标记
校验
样本
核查
核验
根据
格局
案例
检索
概念
概念股
概率
模型
模式
模拟
模糊
横向
次新股
次日
止损
止盈
正面
此前
死
残缺
每周
每日
每月
每次
比
永久
汉王
池
沙盒
法案
泛滥
泡沫
波动
流出
流动性
流向
测数据
测算
测试
浙江
浮
浮亏
浮盈
海外
消息
消费
消除
涌入
涨停
涨幅
涨跌
涨跌幅
淘汰
深刻
深度
深深
混乱
满
满仓
激增
激进
灰度
炒作
热度
热点
热爱
热门股
熊
熊市
爆仓
爆棚
牛
牛市
牛股
牧原
特征
犯错
状态
独立
猜忌
环境
现金流
理由
生成
生物
生长激素
用户
电池
疫苗
痛苦
白酒
白马股
百万条
的
的话
盈
盈亏
盈利
监管
目标
目标价
盲从
盲目
直接
相似
相信
相关
看似
看多
真假
知名
短期
短线
研报
破位
硬
硬性
碳酸锂
社会
禁止
福利
种
科
科技
程度
空仓
穿越
突破
笔后
第三
等
等央企
等待
策略
筛选
简单
粉丝
系统
约束
纯
纳入
线
细分
终结
经济
经理
经营
经营性
结论
给出
统一
统计
继续
绩效
缩水
缺失
网红大
置
置信度
羊群
美国
翻倍
老化
者
而
联想
股
股价
股份
股灾
胜率
能
能力
能源
腰斩
自
自信
自动
自动化
自己
自我
自视
自身
至
舆情
茅台
荐
药
药明
获利
落地
虚假
行业
行为
行情
行期
表现
衰老
被
要
要涨
见
观察
观点
规则
视频
解读
触发
言论
计入
订单
认为
认同
讨厌
记录
记忆
论据
设置
评估
评判
话术
误判
误导
误差
诱导
调取
调控
调整
调整期
负面
财务
财务指标
财报
财经
账户
贵州
资金
赌气
赚
赚小亏
赛道
走势
走强
超
超级
超群
超过
趋势
足以
跌
跌停
跌幅
跌至
跑
跟踪
跟随
跟风
跳
跳过
踏空
踩踏
躺平
轮动
辅助因子
输
输出
过
过剩
过度
过滤
过高
近
近期
这么
进入
进化
远大于
远期
远高于
连续
迭代
追
追捧
追涨
追涨杀跌
追高
退潮
适应度
逆势
逆变器
选择
选择性
选股
选股加
选股池
通信
逻辑
遇到
遍历
遗忘
遭遇
避免
都
配合
配置
采信
采用
释放
重仓
重算
重视
量化
量子
针
锂业
锂电
错失
错误
长春
长期
长达
问询
闲聊
阅读
阈值
阳光城
阶段
阶段性
附带
降低
限制
隆基绿能
随便
随后
集体
集团
集采
需
需求
震荡
非理性
面仅
预判
预增
预期
预测
频率
频繁
题材
额度
颠覆
风控
风险
风险系数
饮酒
驱动
验证
骤降
高
高于
高估
高位
高增
高新
高者
高风险
麻痹
黑名单
默认
龙头
龙虎榜
（
）
，
：
＞
